[sage_vo_ep3_1a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now we can achieve it. I have heard of the unusual in the garden of Scylla. Go find yourself and do what you want. And this means tearing him apart.",Time=0)

[sage_vo_ep3_1d_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen, this is the world. It is a real and very dangerous weapon. Look at his tail, treasure hunter.",Time=0)

[sage_vo_ep3_1e_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fun and entertaining show!",Time=0)

[sage_vo_ep3_1f_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Sig) Walt Hunter, if this Nakayama fights, it seems we can't stay silent. I heard a strange announcement outside Scylla Grove - I'm afraid you'll go there and stop Nakayama's evil plan and save the world. one more time.",Time=0)

[sage_vo_ep3_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is what is being said on the radio... Looks like a new step is being taken in Nagayam. Like reading a lot. good time.",Time=0)

[sage_vo_ep3_03_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can say - super ball, now we are sworn enemies. You and Jack were enemies, now we fight, like me... I'm good and Jack is good! Oh, like a dream.",Time=0)

[sage_vo_ep3_04_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After killing Jack, my ship was filled with H.S.S. Tesnas is ready to fulfill its order in iridium and research equipment. Until I fall here and close my ship. But I can win. I'll take handsome Jack to take your life..",Time=0)

[sage_vo_ep3_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="which song is Tiho, the hunter. If these evil people worship something, that means two things. It will be Hyperion and die..",Time=0)

[sage_vo_ep3_06_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Check out a cute wild animal these are my first examples jack clone they may be crazy but they want hyperion technology. Prepare for Jacqueline: If there is something new that interests my kids, they will learn a lot. Technology. From Hyperion..",Time=0)

[sage_vo_ep3_07_echox_savagewalla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(a song)",Time=0)

[sage_vo_ep3_08_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He did, but what do they worship? A mortal creature? some mortal Hyperion?",Time=0)

[sage_vo_ep3_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello traveler!",Time=0)

[sage_vo_ep3_10_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Report it..",Time=0)

[sage_vo_ep3_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="creativity! Who told me to rest here? HSS to avoid danger. He lives in the terminal! I know I'm your best friend, but sometimes you just have to admire a bunch of people who look like flowers you killed..",Time=0)

[sage_vo_ep3_12_echox_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what did you say??!",Time=0)

[sage_vo_ep3_13_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Clipper, what are you doing? calm!",Time=0)

[sage_vo_ep3_14_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why? I mean, if you can measure a man's cuteness, Handsome Jack wins.!",Time=0)

[sage_vo_ep3_15_echox_savageshaman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He was talking badly! the meeting!",Time=0)

[sage_vo_ep3_16_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Big! Help me!",Time=0)

[sage_vo_ep3_17_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="gentlemen! You saved me! You hear me, Crazy Jack fans.?",Time=0)

[sage_vo_ep3_18_echox_savagepsycho]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There will be cries to punish the authorities!",Time=0)

[sage_vo_ep3_19_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, you heard me. Farewell!",Time=0)

[sage_vo_ep3_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you for destroying the children who dressed me. Show them endless love and respect. So, do you want Teacher Lee to stop Handsome Jack? I know what I'm doing. Let's talk!",Time=0)

[sage_vo_ep3_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those thieves disturbed my peace!",Time=0)

